<?php
$this->pageTitle = Yii::app()->name . ' - About';
?>
<h1>О нас</h1>

<p>Было у раджи три сына, но по законам рода только один мог стать наследником. Старый раджа был сказочно богат и перед
    смертью задумался, кому оставить свое богатство. Раджа решил испытать сыновей. Он велел выкопать три самых ценных
    чайных куста, дал каждому сыну по одному и отправил путешествовать.</p>
<p>Старший сын подумал: «Отец накопил огромное богатство и хочет, чтобы дети его ни в чем не нуждались». Он взял самые
    нежные листочки и заварил ароматный чай. Постепенно он использовал все чайные листья и домой вернулся самым первым,
    с пустыми руками.</p>
<p>Средний сын подумал: «Отец всегда был бережлив и заботился о завтрашнем дне». Он сделал себе чай из верхних
    листочков, а остальные как следует просушил и сохранил про запас. Запаса чая хватило надолго, но однажды он
    кончился. Домой средний сын тоже вернулся ни с чем.</p>
<p>Младший сын подумал: «Отец всю жизнь посвятил приумножению своего богатства. Я посажу этот куст и начну выращивать
    чай. Но перед этим я возьму несколько листьев и заварю чай на сегодня, чтобы были силы. А еще несколько листьев я
    высушу про запас, ведь я рискую, высадив куст». Так он и сделал. А когда вернулся домой, сказал отцу: «Оставь
    богатство кому-то из старших братьев. Мне не нужно. Я и сам смогу стать богатым».</p>
